export const services = {
  services: {
    container: {
      title: "Τερματικό Εμπορευματοκιβωτίων",
      description: "Σύγχρονες εγκαταστάσεις διαχείρισης containers",
    },
    cargo: {
      title: "Υπηρεσίες Φορτίου",
      description: "Ολοκληρωμένες λύσεις διαχείρισης φορτίων",
    },
    vessel: {
      title: "Κίνηση Πλοίων",
      description: "Αποδοτική διαχείριση και συντονισμός πλοίων",
    },
  },
  home: {
    hero: {
      title: "Λιμάνι Νέας Περάμου",
      subtitle: "Η Πύλη σας προς τη Ναυτιλιακή Αριστεία",
      description:
        "Σύγχρονες λιμενικές εγκαταστάσεις που εξυπηρετούν τη ναυτιλιακή βιομηχανία με παγκόσμιας κλάσης υποδομή και υπηρεσίες.",
    },
    about: {
      title: "Σχετικά με το Λιμάνι μας",
      description:
        "Το Λιμάνι Νέας Περάμου είναι ένας στρατηγικός ναυτιλιακός κόμβος που παρέχει ολοκληρωμένες υπηρεσίες στη ναυτιλιακή βιομηχανία.",
    },
  },
};
